## show dbs

```
> show dbs
admin   0.000GB
config  0.000GB
local   0.000GB
```

或者使用完整的 databases 单词：`show databases`

## use <database>

```
> use test
switched to db test
```

## show collections

```
> show collections
user
```

## db

```
> db
test
```

显示当前所在的数据库
